[
  {
    "id": 1,
    "tb": 544,
    "selecionado": true,
    "estrofe1": "Senhor, meu Deus, quando eu maravilhado \nParo a pensar no Teu grandioso ser,\nContemplo o céu, de estrelas pontilhado,\nA declarar ao mundo Teu poder...",
    "estrofe2": "Quando lampeja e ruge a tempestade E faz tremer a terra e o mar,\n A nuvem solta a chuva refrescante\n E o arco-íris vem-me alegrar...",
    "estrofe3": " Ao percorrer as matas e florestas,\n Eu vejo as aves e ouço seu cantar,\n Montes e rios eis também em festa,\n Por tudo isso quero a Deus louvar...",
    "estrofe4": "Quando percebo que na cruz maldita, Por Teu amor, Jesus morreu por mim,\nE me livrou do jugo do pecado\nAli vertendo o sangue carmesim...",
    "estrofe5": "E quando, enfim, for tudo esclarecido,\nO que a minha fé antecipou,\nE ao ouvir celestes harmonias\nEu louvarei melhor Quem me salvou.",
    "som": "",
    "coro": "Então minha alma canta a Ti, Senhor,\n Quão grande és Tu, quão grande és Tu!  ) bis"
  },
  {
    "id": 2,
    "tb": 25,
    "selecionado": true,
    "estrofe1": "Se há ternura neste mundo E os homens tentam perdoar, Se amor existe em muita gente Que pode compaixão mostrar...",
    "estrofe2": "Se muitos vivem para outros E dão de si a seus irmãos, Se há momentos tão sublimes Em que inimigos dão as mãos...",
    "estrofe3": "Se alegrias e tristezas Sabemos nós compartilhar, Se mesmo falhos como somos Tentamos certo amor mostrar...",
    "som": "",
    "coro": "Oh! Quanto mais o Pai celeste,\nNo Seu amor, quer perdoar!\nOh! Quanto mais o Pai celeste\nSustento e bênção pode dar!"
  },
  {
    "id": 3,
    "tb": 562,
    "selecionado": true,
    "estrofe1": "Meu Pai é Juiz e Governador, Dos reinos do mundo é supremo Senhor. Seu magno império, mais vasto que o mar; Sou filho de um Rei, Seu poder é sem par.",
    "estrofe2": "Meu Pai é monarca e dono real De lindos palácios de ouro e cristal. De jóias, bem cheios Seus cofres estão; Há tesouros imensos em Sua mansão.",
    "estrofe3": "Meu lar neste mundo por certo não é, Sou filho de um Rei, vivo aqui pela fé. Vestidos, coroa e um nome terei; Herança de glória na casa do Rei.",
    "som": "",
    "coro": "Eu sou filho de um Rei, (bis)\nHerdeiro com Cristo;\nSim, sou filho de um Rei!"
  },
  {
    "id": 4,
    "tb": 717,
    "selecionado": true,
    "estrofe1": "Ao Deus de Abraão louvai, Do vasto céu Senhor, Eterno e poderoso Pai E Deus de amor. Augusto Deus Jeová, Que terra e céu criou! Minha alma o nome exaltará Do grande Eu Sou.",
    "estrofe2": "Ao Deus de Abraão louvai.Eis, por mandado Seu, Minha alma deixa a terra e vai Gozar o céu. O mundo desprezei, Seu lucro e seu louvor. A Deus por meu quinhão tomei E protetor.",
    "estrofe3": "Meu guia Deus será; Seu infinito amor Feliz em tudo me fará Por onde eu for. Tomou-me pela mão, Nas trevas deu-me luz E dá-me a eterna salvação Por meu Jesus.",
    "estrofe4": "Meu Deus por Si jurou, E nele confiei E para o céu, que preparou, Eu subirei. Sua face eu hei de ver, Confiado em Seu amor, E para sempre engrandecer Meu Redentor!",
    "som": "",
    "coro": ""
  },
  {
    "id": 5,
    "tb": 422,
    "selecionado": true,
    "estrofe1": "Aleluia! entoam vozes Que jamais irão calar. Aleluia! jubilosos, Cantam anjos sem cessar, Ao Senhor sempre adorando Ante o glorioso altar.",
    "estrofe2": "Aleluia! Já liberta, Vibra tu, Jerusalém! Aleluia! Já teus filhos Exilados, muito além, Nos desvios deste mundo, Ao Teu seio alegres vêm.",
    "estrofe3": "Aleluia! Nós ousamos Entoar a Deus louvor. Ele aceita e perdoa O contrito pecador. Humilhados, penitentes, Nos voltemos ao Senhor.",
    "estrofe4": "Suplicamos, nos concedas, Ó Trindade divinal, Termos comunhão perfeita Na mansão celestial. E cantemos, veramente, Aleluias, afinal!",
    "som": "",
    "coro": ""
  }
]
